{
    "reviews": [
        {
            "star": "5 üzerinden 5 yıldız",
            "date": "11 Şubat 2024 Pazar",
            "text": "Elime gerçekten hızlı bir şekilde ulaştı. Yalnız paketleme çok kötüydü. Büyükçe bir karton kutunun içine konulmuştu. Sabitlenmemiş ve büyük bir ihtimal yol boyunca kutunun içinde sağa sola çarparak gelmiştir. Kartonun da kapağı düzgünce bantlanmamıştı. Ürünün kurulumu ve kullanımı gerçekten kolay. Donma, takılma yaşamadım. Yalnız televizyonumu 5 gün içinde 2 kez yeniden kurmak zorunda kaldım. İlk başta normal şekilde kullanıyordum televizyonu yalnız iki gün sonra kutudan televizyona geçtiğimde tek bir kanalı gösterip donuyordu ve diğer kanalları göstermiyordu. Televizyonumu yeniden kurdum ama iki gün geçtikten sonra yine aynısı oldu. Tekrar kurmak zorunda kaldım. Kutuyu takmadan önce böyle bir sorun yoktu neden böyle oldu bilmiyorum ama kutuyu aldıktan sonra olduğu için nedenini kutuya bağladım. Daha az",
            "author": "avansas.com"
        },
        {
            "star": "5 üzerinden 5 yıldız",
            "date": "25 Ekim 2023 Çarşamba",
            "text": "Xiaomi Mibox S 4K 2.nesil ürün AkıllıKutu Ürün Xiaomi Genpa TürkiyeGarantili Garanti Belgesiyle Geliyor. Xiaomi Mibox S 4K 2.nesilAkıllıKutu üründe Anasayfada Açılışta/TümUygulamalar kısmındaGooglePlayStore için;1 Seferlik Side Load LauncherVb.ApkUSBden/VeyaTarayıcıKurApkİndirYüklemeGerekmekte.ÇokiyiSağlamPaketleme,Çokiyiorijinalürünler,uygun ortalama makul fiyatlar,hemen olabildiğince hızlı mesajlara/sorulara/ürün yorumlarına cevapveren çok ilgili iyi,yardımsever bir satıcıArkadaşımız. ",
            "author": "n11.com"
        },
        {
            "star": "5 üzerinden 5 yıldız",
            "date": "14 Eylül 2023 Perşembe",
            "text": "1 aylık Mi stick 4K cihaz deneyiminden sonra ilaç gibi geldi. Stickteolan kronik ısınma sorunu akabinde takılmalar ve en önemlisi wifi çekimgücünün düşmesi şimdilik bu cihazda yok. İlk açılışta içerisinde birçokgereksiz uygulama otomatik geldiği için arayüzde takılmalar oldu.Uygulamaları kaldırıp kendi kullandığım uygulamaları yükledim. Arayüzkendine geldi. Kutu içerisinde pil çıkmadı. Ana ekranda Play Store yok,uygulamalardan aratarak Play store ayarlarına giriliyor. Kargo 2 günde geldi. ",
            "author": "n11.com"
        },
        {
            "star": "5 üzerinden 5 yıldız",
            "date": "11 Mart 2024 Pazartesi",
            "text": "Eski bir tv niz var ama yeni bir tv oluşturmak istiyorsanıx eğerkesinlikle sizin de almanız gereken bir ürün. Üründe 1 tane usb 1 tanehdmı ve şarj girişi var internet kablo girişi yok. Ama İnternetinyanında idi benim cihazım ve hiçbir zaman internette yavaşlamayaşamadım. Apk kurulumu gibi herşeyi yapabiliyorsunuz. Mircast de falangecikme çok düşük. Ürünü 1 ay kullandık ve tek kelime ile mükemmel ",
            "author": "n11.com"
        },
        {
            "star": "5 üzerinden 1 yıldız",
            "date": "07 Eylül 2023 Perşembe",
            "text": "Ürünü aldıktan yaklaşık 2 hafta sonra seste cızırtı problemi yapmayabaşladı. Firma aşırı ilgisiz ve hiç kimse ilgilenmiyor. Ürünü satanfirma, garantiye gönderim yapacağım firmanın ismini vermeye tenezzülbile etmiyor veya bilinçli olarak söylemiyor. Bu satıcı firmadan ASLAÜRÜN ALMAYIN. Ben bu kadar ilgisiz, bu kadar alakasız bir firmagörmedim. Bana ayıplı ürün gönderiyorsunuz. İade talep ediyorum kabuletmiyorsunuz, garantiye yollayalim diyorum hangi firma oldugunu bilmiyorsunuz!!!!!!!!!!!!! ",
            "author": "n11.com"
        },
        {
            "star": "5 üzerinden 1 yıldız",
            "date": "18 Aralık 2023 Pazartesi",
            "text": "Ürün gelmeden, aldığım ürünü nasil degerlendirebilirim. Avansas ürünümü 12 Aralık'ta teslim edecekti bugun 18 Aralık daha ürün ortada yok, birde mesaj gelmiş aldığıniz ürünü nasıl buldunuz diye Dalgamı geçiyorsunuz.Kaç kere mail attım ürünüm neden gelmedi diye dönen yok, bahane hazır yoğunluk çokO zaman 2 günde kargo diye yazmayın 10 gün içinde teslim yazın, neden insanları umutlandirip bekletiyorsunuz.Beni çok huzursuz ettiniz bu konudaÜrünüm gelmedi hala geldiğinde yazarım ürünün yorumunu. ",
            "author": "avansas.com"
        },
        {
            "star": "5 üzerinden 5 yıldız",
            "date": "16 Eylül 2023 Cumartesi",
            "text": "Talihsizlik yaşayan müşteri yorumları korkutmuştu ama ürün çok iyihiçbir sorunu yok kurulum yaparken ses seviyesini yükseltmezseniz sesiçıkmıyor dersiniz sonrasında da yükseltebilirsiniz kumandadan sesliasistana söyleyerek, ayrıca ilk başta cızırtı vs vardı ama kendi hdmikablosunu kullanınca geçti sanırım bizim kabloda sorun varmış, genelolarak başarılı ürün. İlk defa böyle bir ürün kullanıyorum yorumu onagöre dikkate alabilirsiniz ",
            "author": "n11.com"
        },
        {
            "star": "5 üzerinden 5 yıldız",
            "date": "06 Eylül 2023 Çarşamba",
            "text": "İlk neslini yazlıkta hala kullanıyorum, yeni versiyonu da görünce alayımdedim. Eski versiyondan en büyük farkı elbette Google TV'ye geçmişolması. Bunun yanında artık cortex a53 yerine cortex a55 işlemciçekirdeği kullanıyor. Performans olarak Google TV'nin daha optimizeyapısı sayesinde gözle görülür bir akıcılık farkı sunuyor diyebilirim.Tek eksisi, ram hala 2, bellek hala 8. Keşke onlar da 4-16 şeklinde olsaydı. ",
            "author": "n11.com"
        },
        {
            "star": "5 üzerinden 5 yıldız",
            "date": "07 Eylül 2023 Perşembe",
            "text": "Ürünü aldım ve 4 gün içinde parazitli sesler gelmeye başladı ve bununlaalakalı iade etmek istedim fakat hiçbir muhatap bulamadım, 25 ağustos dateslim aldım 29 ağustosta iade talebinde bulundum, 07 eylül tarihi olduhala ne arayan var ne soran var tüketici hakem heyetine vereceğim vehakkımı burada da arayacağım almak isteyen arkadaşlar tekrar düşünsünlerbu firmadan alırken, hiçbir şekilde tavsiye etmiyorum ve buradan da N11firmasını kınıyorum yardımcı olmadıkları için. ",
            "author": "n11.com"
        },
        {
            "star": "5 üzerinden 2 yıldız",
            "date": "14 Kasım 2023 Salı",
            "text": "1500 e aldım bigün sonra kupon festivalinde 1350 ye düşünce ilkini iptaledip 1350 ye aldım ancak 1500 e aldığımı henüz kargo elime gelmediğihalde iade talebimi bekletip bekletip iptal ettiler o yüzden elimde 2adet olmaması için daha ucuza aldığım ürünü iptal etmek zorunda kaldımonu hemen onayladılar. Burdan da bakış açıları ve amaçları gayet bellioluyor. Neyse ürün geldi güzel sorunsuz. ",
            "author": "n11.com"
        }
    ],
    "product_details": {
        "AC sarma adaptör": "Yes",
        "Ağırlık": "142",
        "Bluetooth": "Yes",
        "Bluetooth versiyonu": "5.2",
        "Dahili hafıza": "2048, 8",
        "Derinlik": "95.2",
        "Desteklenen video modları": "2160p",
        "Ethernet LAN bağlantısı": "No",
        "Film öçekim hızı": "60",
        "Genişlik": "95.2",
        "HD türü": "4K Ultra HD",
        "HDMI": "Yes",
        "HDMI versiyonu": "2.1",
        "Kullanım kılavuzu": "Yes",
        "Maksimum video çözünürlüğü": "3840 x 2160",
        "Pakete dahil kablolar": "HDMI",
        "USB girişi sayısı": "1",
        "USB versiyonu": "2.0",
        "Uzaktan kumanda": "Yes",
        "Wi-Fi": "Yes",
        "Yüksek Dinamik Aralık (HDR) teknolojisi": "Dolby Vision, High Dynamic Range 10+ (HDR10 Plus)",
        "İşlemci mimarisi": "Cortex-A55",
        "İşlemci Çekirdek Sayısı": "4",
        "İşletim sistemi versiyonu": "Google TV",
        "İşletim sistemi yazılımı": "Android",
        "çıkış çözünürlüğü": "4K 3840x2160 piksel",
        "CPU işlemci": "2.0 GHz'e kadar dört çekirdekli Cortex",
        "GPU Grafikleri": "KOL Mali-G31 MP2",
        "Veri deposu": "2 GB",
        "Dahili depolama": "8GB",
        "İşletim sistemi": "Google TV",
        "İletişim": "Wi-Fi 2,4 GHz/5 GHz; Bluetooth 5.2",
        "Limanlar": "HDMI 2.1; USB 2.0; Güç; ses çıkışı",
        "rating": "Değerlendirme puanı bulunamadı"
    }
}